[{"title":"簡介","heading":"h1","content":"\n<blockquote>\n<p>在大數據時代，巨量資料的多樣性及分析工具的效率，讓資料使用者更容易在巨量資料中找到關聯性。</p>\n<p>一旦透過資料關聯性，得以重新識別出特定當事人，即成為個資保護法制上必須處理之議題。</p>\n</blockquote>\n<p>我國在1995年8月即制定施行「電腦處理個人資料保護法」，成為亞洲第一部個人資料保護專法。</p>\n<p>為了讓個人資料保護法制規範內容，因應急速變遷的社會環境，立法院在2010年4月三讀通過修正草案，將法律名稱調整為「個人資料保護法」，並自2012年10月1日起正式實施。</p>\n<p>無論是公務機關或非公務機關，若欲利用其所合法蒐集的個人資料，依個資法第16條或第20條規定，原則上必須在「特定目的」範圍內利用個人資料，如果逾越了特定目的，就有違法的可能。</p>\n<p>但個資法也規定了若干的例外性規定，讓公務機關或非公務機關在蒐集者依其揭露方式無從識別特定當事人下，得基於公共利益而提供另一公務機關或學術研究機構為統計或學術研究之目的外利用；另依個資法第2條第1款規定，公務或非公務機關若將保有之個人資料，運用各種技術予以去識別化，而依其呈現方式已無從直接或間接識別該特定個人者，即非屬個人資料，自非個資法之適用範圍。其中，個人資料如何作到所謂的「去識別化」，個人資料去識別化的標準，以及如何操作，也成為待釐清的重要問題。</p>\n<p>尤其在大數據時代，巨量資料的多樣性及分析工具的效率，使得資料使用者更易透過工具在巨量資料中找到的關聯性，而重新識別（Re-identify，又稱為再識別）特定當事人。因此，是否建立相關機制，亦為個資保護法制上須加以處理之事項。</p>\n","path":"README.md"},{"title":"個人資料去識別化","heading":"h1","content":"\n<p>個資法針對利用行為所設定的例外規定中，公務機關或非公務機關共通列入：「公務機關或學術研究機構基於公共利益為統計或學術研究而有必要，且資料經過提供者處理後或蒐集者依其揭露方式無從識別特定之當事人」。</p>\n<p>個資法第2條第1款定義之個人資料，除了姓名、出生年月日、身分證編號等資料之外，也包含其他「得以直接或間接方式識別該個人之資料」。近年來提出的「去識別化」概念，就是嘗試資料不致落入上列的定義裡。</p>\n","children":[{"title":"歐盟立法例","heading":"h2","content":"\n<p>歐盟要求，對外主張為去識別化的資料，必須達到「完全無從再識別資料當事人」之程度。若僅是減少資料當事人被再識別的風險，但仍有再識別的可能者，即不符合「去識別化」的要件。</p>\n<p>您覺得上述歐盟針對「個人資料去識別化」所提出的標準，是否合理？</p>\n<ol>\n<li>合理。</li>\n<li>不合理。請您說明覺得不合理的原因。</li>\n<li>其他意見。</li>\n</ol>\n"},{"title":"去識別化之判斷","heading":"h2","content":"\n<p>您覺得國內在「個人資料去識別化」上，應由誰來判斷是否確實作到去識別化？</p>\n<ol>\n<li>由蒐集者、利用者自行認定。</li>\n<li>由事業所屬的中央目的事業主管機關判斷。</li>\n<li>由專業機構進行判斷。您覺得此類專業機構所應具備的條件為何？</li>\n<li>其他建議。</li>\n</ol>\n"}],"path":"1.md"},{"title":"大數據與個資利用","heading":"h1","content":"\n<p>隨著大數據時代的來臨，業者傾向以自動化或間接方式蒐集個人資料，因此於資料蒐集階段，當事人不易有效率地表示是否同意業者蒐集個資之行為。</p>\n<p>此外，因資料運用者難以預見未來可能之應用目的，往往無法明確告知當事人其蒐集目的及利用範圍。若告知事項過於空泛或令人難以理解，亦將失去告知之實益。</p>\n<p>再者，大數據的演算系統有時能從龐大雜亂的資料中，挖掘出無法預見的關聯，甚至可能重新識別個資當事人，進而聯繫至個人敏感的資訊，容易使個人資料保護產生難以預測之漏洞。</p>\n","children":[{"title":"隱私保障與資料運用的平衡","heading":"h2","content":"\n<p>為因應大數據的發展，並在隱私保障與資料運用的便利性間取得平衡，您認為應該如何處理？</p>\n<ol>\n<li>透過技術的方式處理，請說明您覺得需要考慮的技術架構為何。</li>\n<li>建立法律制度予以規範，請說明您覺得需要哪些法規來保障。</li>\n</ol>\n"},{"title":"去識別化標準","heading":"h2","content":"\n<p>您認為「去識別化」需要建置相關的標準嗎？應該由政府或民間來建置？是否需要有認定「去識別化」程度之相關制度？</p>\n"},{"title":"國際制度比較","heading":"h2","content":"\n<p>依「去識別化」判斷規範，各國制度如下：</p>\n<p>美國：就去識別化的部分，美國係以「有無可合理連結」做為判斷標準，美國公平交易委員會（FTC）指出事業單位採取下列三原則：\n一、採行合理之去識別化措施；\n二、須約定不還原去識別化的資料；\n三、提供去識別化的資料予第三人時，須訂立合約禁止接受者還原資料，若符合上開三個要件，則可認為並非可合理連結的資料。</p>\n<p>歐盟：歐盟採取的措施，為要求業者進行隱私風險評估，提供業者去識別化之相關作法及標準，並建立測試機制，以監測是否存在重新識別之漏洞，並輔以重新識別之相關賠償責任，以達到保護隱私之目的。</p>\n<p>日本：預定於2015年修法，建立去識別化的技術標準，並仿照歐盟成立個人資料保護委員會，訂定去識別化的基準及措施，並考慮為了活化大數據運算而訂立例外條款。</p>\n<p>在大數據時代，經過去識別化的資料可能因巨量資料的分析而重新識別的問題，應該建立何種制度以避免此種風險？</p>\n<ol>\n<li>採美國制度。</li>\n<li>採歐盟制度。</li>\n<li>採日本制度。</li>\n<li>綜合各國作法，請說明具體項目。</li>\n</ol>\n"}],"path":"2.md"}]